{
  "Index": {
    "title": "हर बार विश्वसनीय सेवा",
    "subTitle": "क्विकशिप, अंतरराष्ट्रीय कुरियर सेवाओं के क्षेत्र में दक्षता का प्रतीक, सीमाओं के पार त्वरित और विश्वसनीय पार्सल वितरण के लिए एक दीपक के रूप में खड़ा है।",
    "track": "अब ट्रैक करें",
    "trackId": "आपकी ट्रैकिंग आईडी..."
  },
  "Works": {
    "heading": "कैसे हम आपके पार्सल को डिलीवर करते हैं",
    "subHeading": "काम कैसे करता है",
    "Parcel Register": "पार्सल रजिस्टर",
    "Parcel Loading": "पार्सल लोडिंग",
    "Parcel In-transit": "पार्सल इन-ट्रांजिट",
    "Parcel Delivery": "पार्सल डिलीवरी",
    "Parcel Register description": "शिपमेंट विवरणों को प्रभावी रूप से ट्रैक और प्रबंधित करने के लिए महत्वपूर्ण घटक।",
    "Parcel Loading description": "परिवहन वाहनों पर सामग्रियों को कुशलतापूर्वक हैंडल करने के लिए अभिन्न है।",
    "Parcel In-transit description": "एक संगठनात्मक तंत्र में चिकित्सा संक्रमण को सुनिश्चित करने के लिए आवश्यक महत्वपूर्ण चरण।",
    "Parcel Delivery description": "संतुष्ट ग्राहकों के लिए समय पर वितरण सुनिश्चित करने वाला अंतिम कदम।"
  },

  "Service": {
    "title": "हमारी प्रासंगिक सेवाएँ",
    "miniHeader": "हमारी सेवाएँ",
    "Parcel Delivery": "पार्सल वितरण",
    "Bulk Shipment": "थोक शिपमेंट",
    "Customized Solutions": "कस्टमाइज्ड समाधान",
    "Line Haul": "लाइन हॉल",
    "Load/Unload": "भार लोड/अनलोड",
    "Logistics as a service": "सेवा के रूप में लॉजिस्टिक्स",
    "Truck Rent": "ट्रक किराया",
    "Warehouse": "गोदाम",
    "Parcel Delivery description": "व्यक्तियों (C2C), छोटे व्यापारों (B2C) और कॉर्पोरेट (B2B) के लिए पहली मील का पिकअप, आखिरी मील की डिलिवरी सेवाएँ।",
    "Bulk Shipment description": "बड़े आइटमों और बड़ी संख्याओं के लिए विशेषज्ञ समाधान।",
    "Customized Solutions description": "आपकी अद्वितीय व्यावसायिक आवश्यकताओं के लिए अनुकूलित समाधान।",
    "Line Haul description": "ट्रक लोड (पूरा ट्रक लोड), LTL (ट्रक लोड से कम) सहित फ्रेट चलन समाधान।",
    "Load/Unload description": "कारखानों, परियोजना स्थलों और बंदरगाहों में उद्योग विशेष लोडिंग / अनलोडिंग सेवाएं।",
    "Logistics as a service description": "लॉजिस्टिक्स आवश्यकताओं को बाहरी स्रोतिकरण करें, अपनी कंपनी के लिए एक समर्पित टीम प्राप्त करें।",
    "Truck Rent description": "बांग्लादेश में किसी भी आकार, किसी भी स्थान पर किराए पर खुले ट्रक और कवर्ड वैन।",
    "Warehouse description": "संग्रहण, छाँटाई, प्रसंस्करण सहित पूर्ण अधूरे समाधान।"
  },
  "Area": {
    "text": "क्विक शिप बांग्लादेश के सभी 64 जिलों और 493 उप जिलों में और पूरी दुनिया में लॉजिस्टिक्स समर्थन प्रदान करता है।",
    "subText": "आपकी कोई भी लॉजिस्टिक्स आवश्यकता हो, हम देश भर में सबसे तेज सेवा की गारंटी देते हैं।",
    "button": "हमारे कवरेज क्षेत्र की जांच करें"
  }
}
